<div class="faq">
    <div class="container">
        <h2 class="faq__title">Еще сомневаетесь?</h2>
        <p class="faq__desc">Специально для вас мы ответили <br> на часто встречающиеся вопросы</p>
        <div class="faq__items">
            <div class="faq-item">
                <p class="faq-item__head"><span>Какие гарантии вы даёте?</span></p>
                <div class="faq-item__content">
                    <p class="faq-item__content-title">Какие гарантии вы даёте?</p>
                    <p class="faq-item__content-text">Мы уверены в работе нашей команды и готовы вернуть деньги в случае
                        некорректной работы рекламной кампании. Мы понимаем, что успех рекламной кампании зависит не
                        только от качества ее настройки, но и от конверсии сайта и рекламных бюджетов. В вопросе
                        разработки или аудите вашего сайта мы так же готовы помочь.
                    </p>
                </div>
            </div>
            <div class="faq-item">
                <p class="faq-item__head"><span>Я хочу покупать готовые лиды!</span>
                </p>
                <div class="faq-item__content">
                    <p class="faq-item__content-title">Я хочу покупать готовые лиды!</p>
                    <p class="faq-item__content-text">Наша компания не занимается инвестициями в чужой бизнес. Для
                        запуска рекламной активности необходимо произвести подготовительные работы, которые требуют
                        времени не одного специалиста + рекламный бюджет. Даже если мы сделаем все за свой счёт, вы
                        можете отказаться от взаимодействия по разным причинам и в итоге наши инвестиции будут напрасны.
                        PS: Есть ниши, в которых мы готовы рассмотреть такой формат взаимодействия на индивидуальных
                        условиях.
                    </p>
                </div>
            </div>
            <div class="faq-item">
                <p class="faq-item__head"><span>Сколько будет стоить лид и какого он будет качества?</span></p>
                <div class="faq-item__content">
                    <p class="faq-item__content-title">Сколько будет стоить лид и какого он будет качества?</p>
                    <p class="faq-item__content-text">Определить стоимость лида до старта компании на 100% невозможно.
                        Но мы можем предполагать результат, опираясь на показатели конверсии сайта и данные яндекса. В
                        любом случае, наша система сквозной аналитики поможет определить максимально выгодные запросы
                        именно для вас. Мы отстраиваем оптимизацию кампании, опираясь на качественные лиды и с первых
                        дней отключаем фразы/площадки, которые "съедают" бюджет и приводят некачественные лиды.
                    </p>
                </div>
            </div>
            <div class="faq-item">
                <p class="faq-item__head"><span>Одно агентство настроило мне кампанию и мне приходилось выпрашивать у них отчёт. С вами также будет?</span>
                </p>
                <div class="faq-item__content">
                    <p class="faq-item__content-title">Одно агентство настроило мне кампанию и мне приходилось
                        выпрашивать у них отчёт. С вами также будет?</p>
                    <p class="faq-item__content-text">Мы - современное агенство. Для вас будет предоставлен личный
                        кабинет со всеми аналитическими данными, которые обновляются ежедневно. Так же мы закрепляем за
                        вами персонального менеджера, который курирует работу специалистов по вашему проекту, он будет
                        готов предоставить всю необходимую информацию на любом этапе.
                    </p>
                </div>
            </div>
            <div class="faq-item">
                <p class="faq-item__head"><span>Хочу посмотреть кейсы из моей области!</span></p>
                <div class="faq-item__content">
                    <p class="faq-item__content-title">Хочу посмотреть кейсы из моей области!</p>
                    <p class="faq-item__content-text">Для каждого клиента мы отстраиваем индивидуальную стратегию
                        продвижения и ориентироваться на результат других компаний (даже если вы в одном регионе) не
                        стоит. Одинаково настроенные рекламные кампании дают разные результаты, так как есть много
                        переменных. Не каждый клиент готов демонстрировать эффективность своих рекламных кампаний, но мы
                        с удовольствием предоставим вам кейсы клиентов, которые дали на это разрешение.
                    </p>
                </div>
            </div>
            <div class="faq-item">
                <p class="faq-item__head"><span>Вы создаёте рекламную кампанию на моем аккаунте?</span></p>
                <div class="faq-item__content">
                    <p class="faq-item__content-title">Вы создаёте рекламную кампанию на моем аккаунте?</p>
                    <p class="faq-item__content-text">Компания 8 углов является сертифицированным агентством и работает
                        на агентских аккаунтах. Это позволяет уменьшить стоимость нашего сопровождения за счёт получения
                        агентских вознаграждений. Мы подключаем сервис сквозной аналитики и коллтрекинг для оптимизации
                        и контроля качества рекламы. Интеграция системы на личные аккаунты занимает много времени, но мы
                        готовы рассмотреть варианты такого взаимодействия на индивидуальных условиях.</p>
                </div>
            </div>
        </div>
    </div>
</div><?php /**PATH E:\OSpanel\OpenServer\domains\8uglov.loc\resources\views/front/faq.blade.php ENDPATH**/ ?>